{
    "<PAD>": 0,
    "<UNK>": 1,
    "donald": 2,
    "trump": 3,
    "sends": 4,
    "out": 5,
    "embarrassing": 6,
    "new": 7,
    "year\u2019s": 8,
    "eve": 9,
    "message": 10,
    "this": 11,
    "is": 12,
    "disturbing": 13,
    "drunk": 14,
    "bragging": 15,
    "staffer": 16,
    "started": 17,
    "russian": 18,
    "collusion": 19,
    "investigation": 20,
    "sheriff": 21,
    "david": 22,
    "clarke": 23,
    "becomes": 24,
    "an": 25,
    "internet": 26,
    "joke": 27,
    "for": 28,
    "threatening": 29,
    "to": 30,
    "poke": 31,
    "people": 32,
    "the": 33,
    "so": 34,
    "obsessed": 35,
    "he": 36,
    "even": 37,
    "has": 38,
    "obama\u2019s": 39,
    "name": 40,
    "coded": 41,
    "into": 42,
    "his": 43,
    "website": 44,
    "images": 45,
    "pope": 46,
    "francis": 47,
    "just": 48,
    "called": 49,
    "during": 50,
    "christmas": 51,
    "speech": 52,
    "racist": 53,
    "alabama": 54,
    "cops": 55,
    "brutalize": 56,
    "black": 57,
    "boy": 58,
    "while": 59,
    "in": 60,
    "handcuffs": 61,
    "graphic": 62,
    "fresh": 63,
    "off": 64,
    "golf": 65,
    "course": 66,
    "lashes": 67,
    "at": 68,
    "fbi": 69,
    "deputy": 70,
    "director": 71,
    "and": 72,
    "james": 73,
    "comey": 74,
    "said": 75,
    "some": 76,
    "insanely": 77,
    "stuff": 78,
    "inside": 79,
    "oval": 80,
    "office": 81,
    "witnesses": 82,
    "back": 83,
    "it": 84,
    "up": 85,
    "former": 86,
    "cia": 87,
    "slams": 88,
    "over": 89,
    "un": 90,
    "bullying": 91,
    "openly": 92,
    "suggests": 93,
    "he\u2019s": 94,
    "acting": 95,
    "like": 96,
    "a": 97,
    "dictator": 98,
    "tweet": 99,
    "watch": 100,
    "brand-new": 101,
    "pro-trump": 102,
    "ad": 103,
    "features": 104,
    "much": 105,
    "a**": 106,
    "kissing": 107,
    "will": 108,
    "make": 109,
    "you": 110,
    "sick": 111,
    "papa": 112,
    "john\u2019s": 113,
    "founder": 114,
    "retires": 115,
    "figures": 116,
    "racism": 117,
    "bad": 118,
    "business": 119,
    "paul": 120,
    "ryan": 121,
    "told": 122,
    "us": 123,
    "doesn\u2019t": 124,
    "care": 125,
    "about": 126,
    "struggling": 127,
    "families": 128,
    "living": 129,
    "blue": 130,
    "states": 131,
    "news": 132,
    "\u2014": 133,
    "mitch": 134,
    "mcconnell": 135,
    "says": 136,
    "no": 137,
    "repealing": 138,
    "obamacare": 139,
    "2018": 140,
    "lindsey": 141,
    "graham": 142,
    "trashes": 143,
    "media": 144,
    "portraying": 145,
    "as": 146,
    "\u2019": 147,
    "forgets": 148,
    "own": 149,
    "words": 150,
    "heiress": 151,
    "disney": 152,
    "empire": 153,
    "knows": 154,
    "gop": 155,
    "scammed": 156,
    "\u2013": 157,
    "shreds": 158,
    "them": 159,
    "tax": 160,
    "bill": 161,
    "tone": 162,
    "deaf": 163,
    "congrats": 164,
    "rep": 165,
    "scalise": 166,
    "on": 167,
    "losing": 168,
    "weight": 169,
    "after": 170,
    "almost": 171,
    "died": 172,
    "brutally": 173,
    "mocks": 174,
    "robot": 175,
    "hall": 176,
    "of": 177,
    "presidents": 178,
    "mueller": 179,
    "spokesman": 180,
    "trump\u2019s": 181,
    "snl": 182,
    "hilariously": 183,
    "accused": 184,
    "child": 185,
    "molester": 186,
    "roy": 187,
    "moore": 188,
    "al": 189,
    "senate": 190,
    "race": 191,
    "video": 192,
    "republican": 193,
    "senator": 194,
    "gets": 195,
    "dragged": 196,
    "going": 197,
    "robert": 198,
    "heartless": 199,
    "rebuke": 200,
    "victims": 201,
    "invites": 202,
    "nra": 203,
    "xmas": 204,
    "party": 205,
    "sandy": 206,
    "hook": 207,
    "anniversary": 208,
    "ky": 209,
    "state": 210,
    "commits": 211,
    "suicide": 212,
    "allegations": 213,
    "molested": 214,
    "teen": 215,
    "girl": 216,
    "details": 217,
    "meghan": 218,
    "mccain": 219,
    "tweets": 220,
    "most": 221,
    "amazing": 222,
    "response": 223,
    "doug": 224,
    "jones\u2019": 225,
    "win": 226,
    "deep-red": 227,
    "cnn": 228,
    "calls": 229,
    "democrat": 230,
    "represent": 231,
    "first": 232,
    "time": 233,
    "25": 234,
    "years": 235,
    "white": 236,
    "house": 237,
    "wasn\u2019t": 238,
    "sexist": 239,
    "sen": 240,
    "kirsten": 241,
    "gillibrand": 242,
    "despicable": 243,
    "female": 244,
    "would": 245,
    "\u2018do": 246,
    "with": 247,
    "him": 248,
    "campaign": 249,
    "money": 250,
    "molesting": 251,
    "candidate": 252,
    "sides": 253,
    "putin": 254,
    "reagan": 255,
    "fox": 256,
    "host": 257,
    "arrest": 258,
    "everyone": 259,
    "investigating": 260,
    "liberal": 261,
    "group": 262,
    "trolls": 263,
    "rally": 264,
    "best": 265,
    "possible": 266,
    "way": 267,
    "don": 268,
    "jr": 269,
    "tries": 270,
    "mock": 271,
    "franken\u2019s": 272,
    "resignation": 273,
    "backfires": 274,
    "immediately": 275,
    "breaking": 276,
    "cop": 277,
    "finally": 278,
    "due": 279,
    "walter": 280,
    "scott\u2019s": 281,
    "killer": 282,
    "sentenced": 283,
    "prison": 284,
    "proof": 285,
    "unfit": 286,
    "service": 287,
    "completely": 288,
    "screws": 289,
    "middle": 290,
    "east": 291,
    "peace": 292,
    "process": 293,
    "another": 294,
    "wednesday": 295,
    "only": 296,
    "cares": 297,
    "why": 298,
    "recognizing": 299,
    "jerusalem": 300,
    "today": 301,
    "supporting": 302,
    "coal": 303,
    "ceo": 304,
    "upset": 305,
    "wiping": 306,
    "mining": 307,
    "jobs": 308,
    "sitting": 309,
    "had": 310,
    "enough": 311,
    "donates": 312,
    "image": 313,
    "national": 314,
    "committee": 315,
    "better": 316,
    "pedophile": 317,
    "than": 318,
    "u": 319,
    "s": 320,
    "eating": 321,
    "habits": 322,
    "could": 323,
    "be": 324,
    "dramatically": 325,
    "affecting": 326,
    "wellbeing": 327,
    "our": 328,
    "safety": 329,
    "john": 330,
    "wanted": 331,
    "74": 332,
    "twitter": 333,
    "followers": 334,
    "but": 335,
    "plan": 336,
    "backfired": 337,
    "miserably": 338,
    "sarah": 339,
    "huckabee": 340,
    "sanders": 341,
    "attacking": 342,
    "hasn\u2019t": 343,
    "aged": 344,
    "well": 345,
    "agents": 346,
    "destroy": 347,
    "attacks": 348,
    "agency": 349,
    "witness": 350,
    "hilarious": 351,
    "skit": 352,
    "takes": 353,
    "private": 354,
    "holiday": 355,
    "hell": 356,
    "leaked": 357,
    "email": 358,
    "proves": 359,
    "officials": 360,
    "aware": 361,
    "russia": 362,
    "usa": 363,
    "election\u2019": 364,
    "admitted": 365,
    "knew": 366,
    "flynn": 367,
    "lied": 368,
    "before": 369,
    "asked": 370,
    "drop": 371,
    "awesome": 372,
    "mashup": 373,
    "michael": 374,
    "leading": 375,
    "her": 376,
    "up\u2019": 377,
    "chant": 378,
    "goes": 379,
    "court": 380,
    "panics": 381,
    "knowing": 382,
    "take": 383,
    "down": 384,
    "cracks": 385,
    "testify": 386,
    "against": 387,
    "himself": 388,
    "epic": 389,
    "from": 390,
    "britain": 391,
    "supremacist": 392,
    "retweets": 393,
    "shows": 394,
    "voters": 395,
    "how": 396,
    "they": 397,
    "can": 398,
    "avoid": 399,
    "scandalous": 400,
    "elected": 401,
    "joe": 402,
    "scarborough": 403,
    "it\u2019s": 404,
    "not": 405,
    "imagination": 406,
    "really": 407,
    "mind": 408,
    "sources": 409,
    "confirm": 410,
    "mueller\u2019s": 411,
    "interviewed": 412,
    "jared": 413,
    "kushner": 414,
    "several": 415,
    "weeks": 416,
    "ago": 417,
    "crazy-time": 418,
    "wrong": 419,
    "account": 420,
    "sh*t": 421,
    "world": 422,
    "leader\u2019s": 423,
    "remarks": 424,
    "americans": 425,
    "once": 426,
    "president": 427,
    "was": 428,
    "raping": 429,
    "13-year-old": 430,
    "biggest": 431,
    "kkk": 432,
    "fan": 433,
    "loved": 434,
    "those": 435,
    "anti-muslim": 436,
    "morning": 437,
    "spent": 438,
    "night": 439,
    "retweeting": 440,
    "convicted": 441,
    "criminal": 442,
    "sean": 443,
    "hannity": 444,
    "throwing": 445,
    "temper": 446,
    "tantrum": 447,
    "photo": 448,
    "posed": 449,
    "democrats": 450,
    "give": 451,
    "big": 452,
    "insane": 453,
    "rant": 454,
    "wakes": 455,
    "scream": 456,
    "hurling": 457,
    "racial": 458,
    "slur": 459,
    "yesterday": 460,
    "supporters": 461,
    "object": 462,
    "prince": 463,
    "recent": 464,
    "engagement": 465,
    "terrible": 466,
    "reasons": 467,
    "honoring": 468,
    "native": 469,
    "american": 470,
    "code": 471,
    "talkers": 472,
    "elizabeth": 473,
    "warren": 474,
    "now": 475,
    "using": 476,
    "pictures": 477,
    "obama": 478,
    "look": 479,
    "popular": 480,
    "breitbart": 481,
    "editor": 482,
    "song": 483,
    "by": 484,
    "ringo": 485,
    "starr": 486,
    "isn\u2019t": 487,
    "photographer": 488,
    "trolling": 489,
    "whole": 490,
    "level": 491,
    "golfing": 492,
    "vacay": 493,
    "done": 494,
    "more": 495,
    "any": 496,
    "ever": 497,
    "two": 498,
    "election": 499,
    "still": 500,
    "defends": 501,
    "because": 502,
    "taxes": 503,
    "principles": 504,
    "power": 505,
    "republicans": 506,
    "need": 507,
    "do": 508,
    "what\u2019s": 509,
    "right": 510,
    "remain": 511,
    "relevant": 512,
    "everything": 513,
    "heard": 514,
    "me": 515,
    "say": 516,
    "access": 517,
    "hollywood": 518,
    "tape": 519,
    "never": 520,
    "happened": 521,
    "blisters": 522,
    "representation": 523,
    "\u2018that\u2019s": 524,
    "your": 525,
    "wrecked": 526,
    "yelling": 527,
    "magazine": 528,
    "calling": 529,
    "lie": 530,
    "humiliates": 531,
    "lies": 532,
    "award": 533,
    "ivanka": 534,
    "malia": 535,
    "dad\u2019s": 536,
    "fans": 537,
    "won\u2019t": 538,
    "stop": 539,
    "looks": 540,
    "trumpsters": 541,
    "launch": 542,
    "conspiracy": 543,
    "theory": 544,
    "boot": 545,
    "mccain\u2019s": 546,
    "foot": 547,
    "gay": 548,
    "operative": 549,
    "endorses": 550,
    "jones": 551,
    "retired": 552,
    "we": 553,
    "were": 554,
    "keep": 555,
    "away": 556,
    "high": 557,
    "school": 558,
    "cheerleaders": 559,
    "york": 560,
    "times": 561,
    "reports": 562,
    "there\u2019s": 563,
    "actual": 564,
    "agent": 565,
    "congress": 566,
    "bans": 567,
    "gene": 568,
    "simmons": 569,
    "life": 570,
    "harassing": 571,
    "staff": 572,
    "camera": 573,
    "nicolle": 574,
    "wallace": 575,
    "woodshed": 576,
    "backing": 577,
    "pastor": 578,
    "full": 579,
    "qaeda": 580,
    "defending": 581,
    "girls": 582,
    "their": 583,
    "security": 584,
    "adviser": 585,
    "reportedly": 586,
    "trashed": 587,
    "favorite": 588,
    "channel": 589,
    "soothe": 590,
    "battered": 591,
    "ego": 592,
    "taken": 593,
    "cleaners": 594,
    "texas": 595,
    "governor": 596,
    "broke": 597,
    "unprecedented": 598,
    "conservative": 599,
    "\u2018christian\u2019": 600,
    "leader": 601,
    "kept": 602,
    "sexual": 603,
    "assault": 604,
    "secret": 605,
    "lawmaker": 606,
    "caught": 607,
    "hot": 608,
    "mic": 609,
    "trashing": 610,
    "destroying": 611,
    "country\u2019s": 612,
    "reputation": 613,
    "here\u2019s": 614,
    "got": 615,
    "p*ssy": 616,
    "handed": 617,
    "zealand\u2019s": 618,
    "prime": 619,
    "minister": 620,
    "chaos": 621,
    "ensues": 622,
    "man": 623,
    "accidentally": 624,
    "shoots": 625,
    "wife": 626,
    "church": 627,
    "gun": 628,
    "talk": 629,
    "accuser": 630,
    "confirms": 631,
    "she": 632,
    "banned": 633,
    "mall": 634,
    "videos": 635,
    "asking": 636,
    "getting": 637,
    "trolled": 638,
    "hard": 639,
    "admin": 640,
    "tosses": 641,
    "rule": 642,
    "sons": 643,
    "worse": 644,
    "douchebags": 645,
    "lights": 646,
    "pentagon": 647,
    "call": 648,
    "resign": 649,
    "anti-gay": 650,
    "busted": 651,
    "having": 652,
    "inappropriate": 653,
    "relations": 654,
    "that": 655,
    "mocked": 656,
    "marco": 657,
    "rubio": 658,
    "drinking": 659,
    "water": 660,
    "came": 661,
    "haunt": 662,
    "corporate": 663,
    "ceos": 664,
    "shock": 665,
    "economic": 666,
    "truth": 667,
    "cuts": 668,
    "threatens": 669,
    "jail": 670,
    "truck": 671,
    "owner": 672,
    "anti-trump": 673,
    "sticker": 674,
    "screenshots": 675,
    "delusional": 676,
    "lash": 677,
    "reporting": 678,
    "facts": 679,
    "uranium": 680,
    "one": 681,
    "deal": 682,
    "loses": 683,
    "being": 684,
    "extremist": 685,
    "story": 686,
    "press": 687,
    "air": 688,
    "force": 689,
    "4-year": 690,
    "old": 691,
    "least": 692,
    "perverted": 693,
    "oops": 694,
    "judicial": 695,
    "nominee": 696,
    "didn\u2019t": 697,
    "tell": 698,
    "marriage": 699,
    "attorney": 700,
    "laughs": 701,
    "philippine": 702,
    "journalists": 703,
    "country": 704,
    "where": 705,
    "are": 706,
    "routinely": 707,
    "murdered": 708,
    "biden": 709,
    "six": 710,
    "documents": 711,
    "prove": 712,
    "took": 713,
    "laundered": 714,
    "bank": 715,
    "corners": 716,
    "lobbyist": 717,
    "help": 718,
    "all": 719,
    "moore\u2019s": 720,
    "colleagues": 721,
    "liked": 722,
    "teenage": 723,
    "christian": 724,
    "condemns": 725,
    "nazis": 726,
    "misconduct": 727,
    "throws": 728,
    "intelligence": 729,
    "community": 730,
    "under": 731,
    "bus": 732,
    "side": 733,
    "despite": 734,
    "strong": 735,
    "evidence": 736,
    "meddling": 737,
    "mike": 738,
    "pence": 739,
    "sure": 740,
    "uncomfortable": 741,
    "g": 742,
    "maga": 743,
    "means": 744,
    "grope": 745,
    "molestation": 746,
    "ok": 747,
    "if": 748,
    "newsweek": 749,
    "made": 750,
    "cover": 751,
    "freaking": 752,
    "defended": 753,
    "pedophilia": 754,
    "bible": 755,
    "turns": 756,
    "disgusting": 757,
    "have": 758,
    "been": 759,
    "sneaking": 760,
    "around": 761,
    "behind": 762,
    "gop\u2019s": 763,
    "unravel": 764,
    "administration": 765,
    "sunday\u2019s": 766,
    "massacre": 767,
    "bumped": 768,
    "columbine": 769,
    "top": 770,
    "ten": 771,
    "deadliest": 772,
    "mass": 773,
    "shootings": 774,
    "barely": 775,
    "spends": 776,
    "6": 777,
    "seconds": 778,
    "last": 779,
    "night\u2019s": 780,
    "drubbing": 781,
    "revisits": 782,
    "instead": 783,
    "maine": 784,
    "go": 785,
    "f*ck": 786,
    "expand": 787,
    "medicaid": 788,
    "through": 789,
    "rick": 790,
    "santorum": 791,
    "torches": 792,
    "taking": 793,
    "responsibility": 794,
    "electoral": 795,
    "bloodbath": 796,
    "seething": 797,
    "humiliating": 798,
    "virginia": 799,
    "elections": 800,
    "ed": 801,
    "gillespie": 802,
    "resistance": 803,
    "gave": 804,
    "huge": 805,
    "justice": 806,
    "dept": 807,
    "realizes": 808,
    "prosecuting": 809,
    "woman": 810,
    "laughing": 811,
    "stupid": 812,
    "drops": 813,
    "case": 814,
    "entirely": 815,
    "promoting": 816,
    "day": 817,
    "third": 818,
    "war": 819,
    "agrees": 820,
    "should": 821,
    "treated": 822,
    "milking": 823,
    "miss": 824,
    "very": 825,
    "unexpected": 826,
    "answer": 827,
    "when": 828,
    "furious": 829,
    "trying": 830,
    "facebook": 831,
    "personal": 832,
    "info": 833,
    "who": 834,
    "criticize": 835,
    "multiple": 836,
    "pee": 837,
    "tapes": 838,
    "real": 839,
    "completed": 840,
    "transformation": 841,
    "safe": 842,
    "space": 843,
    "fragile": 844,
    "tells": 845,
    "japanese": 846,
    "diplomats": 847,
    "there": 848,
    "many": 849,
    "countries": 850,
    "latest": 851,
    "conservatives": 852,
    "god": 853,
    "answering": 854,
    "victims\u2019": 855,
    "prayers": 856,
    "letting": 857,
    "get": 858,
    "shot": 859,
    "university": 860,
    "police": 861,
    "kick": 862,
    "humiliated": 863,
    "campus": 864,
    "start": 865,
    "trouble": 866,
    "lawyer": 867,
    "bomb": 868,
    "alleges": 869,
    "direct": 870,
    "pay-to-play": 871,
    "attempt": 872,
    "claims": 873,
    "forcing": 874,
    "women": 875,
    "babies": 876,
    "economy": 877,
    "someone": 878,
    "tried": 879,
    "cash": 880,
    "antifa": 881,
    "these": 882,
    "$375": 883,
    "jackets": 884,
    "field": 885,
    "delivers": 886,
    "scathing": 887,
    "\u2018no": 888,
    "reminder": 889,
    "wake": 890,
    "shooting": 891,
    "27": 892,
    "classic": 893,
    "went": 894,
    "japan": 895,
    "proved": 896,
    "zilch": 897,
    "missiles": 898,
    "work": 899,
    "walls": 900,
    "close": 901,
    "disgraced": 902,
    "faces": 903,
    "indictment": 904,
    "team": 905,
    "watergate": 906,
    "prosecutor": 907,
    "gag": 908,
    "links": 909,
    "abortion": 910,
    "bizarre": 911,
    "horribly": 912,
    "offensive": 913,
    "hawaiians": 914,
    "perfect": 915,
    "signs": 916,
    "infuriate": 917,
    "landed": 918,
    "wants": 919,
    "supreme": 920,
    "punish": 921,
    "lawyers": 922,
    "cases": 923,
    "hypocrite": 924,
    "end": 925,
    "harassment": 926,
    "predator": 927,
    "dad": 928,
    "pulling": 929,
    "ads": 930,
    "unlikely": 931,
    "sponsor": 932,
    "special": 933,
    "gift": 934,
    "mail": 935,
    "every": 936,
    "month": 937,
    "probably": 938,
    "burns": 939,
    "congressman": 940,
    "admits": 941,
    "constituents": 942,
    "hero": 943,
    "panic": 944,
    "celebrate": 945,
    "shredded": 946,
    "l": 947,
    "brilliant": 948,
    "energy": 949,
    "secretary": 950,
    "idea": 951,
    "stopping": 952,
    "jeff": 953,
    "sessions": 954,
    "oh": 955,
    "mean": 956,
    "contact": 957,
    "i": 958,
    "remember": 959,
    "reporter": 960,
    "fooled": 961,
    "fake": 962,
    "upcoming": 963,
    "civil": 964,
    "nfl": 965,
    "amendment": 966,
    "sh*tty": 967,
    "pizza": 968,
    "small": 969,
    "fortune": 970,
    "literally": 971,
    "sabotaging": 972,
    "nyc": 973,
    "terrorist": 974,
    "keeping": 975,
    "mouth": 976,
    "shut": 977,
    "4": 978,
    "little-known": 979,
    "aide": 980,
    "dangerous": 981,
    "manafort": 982,
    "ambassador": 983,
    "accuses": 984,
    "violating": 985,
    "constitution": 986,
    "diplomat": 987,
    "visits": 988,
    "indictments": 989,
    "russians": 990,
    "dumbass": 991,
    "meme": 992,
    "hillary": 993,
    "jesus": 994,
    "chuck": 995,
    "schumer": 996,
    "nuked": 997,
    "blaming": 998,
    "attack": 999,
    "knock": 1000,
    "flags": 1001,
    "dodges": 1002,
    "questions": 1003,
    "chief": 1004,
    "kelly": 1005,
    "think": 1006,
    "anything": 1007,
    "slavery": 1008,
    "legal": 1009,
    "schools": 1010,
    "claiming": 1011,
    "crime": 1012,
    "refers": 1013,
    "\u2018president": 1014,
    "unhinged": 1015,
    "seth": 1016,
    "meyers": 1017,
    "summed": 1018,
    "monday\u2019s": 1019,
    "events": 1020,
    "perfectly": 1021,
    "[video]": 1022,
    "2016": 1023,
    "knife": 1024,
    "birthday": 1025,
    "must": 1026,
    "guilty": 1027,
    "gates": 1028,
    "enter": 1029,
    "\u2018not": 1030,
    "pleas": 1031,
    "scandal": 1032,
    "what": 1033,
    "considered": 1034,
    "else": 1035,
    "covered": 1036,
    "camp": 1037,
    "manager": 1038,
    "heads": 1039,
    "explode": 1040,
    "find": 1041,
    "white-on-white": 1042,
    "higher": 1043,
    "laugh": 1044,
    "80": 1045,
    "attempts": 1046,
    "pardon": 1047,
    "anyone": 1048,
    "indicted": 1049,
    "backfire": 1050,
    "moves": 1051,
    "fire": 1052,
    "probe": 1053,
    "numbers": 1054,
    "insurers": 1055,
    "trainwreck": 1056,
    "fault": 1057,
    "ribs": 1058,
    "hosts": 1059,
    "obsession": 1060,
    "wrecks": 1061,
    "tomi": 1062,
    "lahren": 1063,
    "halloween": 1064,
    "costume": 1065,
    "which": 1066,
    "violates": 1067,
    "flag": 1068,
    "something": 1069,
    "closes": 1070,
    "clinton": 1071,
    "totally": 1072,
    "rubbed": 1073,
    "rumors": 1074,
    "orange": 1075,
    "face": 1076,
    "major": 1077,
    "ally": 1078,
    "you\u2019re": 1079,
    "looking": 1080,
    "ways": 1081,
    "irritate": 1082,
    "here": 1083,
    "tips": 1084,
    "charges": 1085,
    "filed": 1086,
    "puerto": 1087,
    "rico": 1088,
    "contract": 1089,
    "two-man": 1090,
    "company": 1091,
    "corrupt": 1092,
    "official": 1093,
    "executed": 1094,
    "closed": 1095,
    "coordinates": 1096,
    "sanctions": 1097,
    "yet": 1098,
    "asshole": 1099,
    "rammed": 1100,
    "bunch": 1101,
    "protesters": 1102,
    "car": 1103,
    "judge": 1104,
    "barred": 1105,
    "mom": 1106,
    "seeing": 1107,
    "baby": 1108,
    "year": 1109,
    "unpaid": 1110,
    "fees": 1111,
    "resigns": 1112,
    "place": 1113,
    "proposed": 1114,
    "melania": 1115,
    "lewis": 1116,
    "milo": 1117,
    "yiannopoulos": 1118,
    "vote": 1119,
    "equality": 1120,
    "wedding": 1121,
    "ice": 1122,
    "thugs": 1123,
    "ambulance": 1124,
    "10-year-old": 1125,
    "cerebral": 1126,
    "palsy": 1127,
    "surgery": 1128,
    "alt-right": 1129,
    "lover": 1130,
    "kills": 1131,
    "nazi": 1132,
    "amazingly": 1133,
    "created": 1134,
    "document": 1135,
    "hit": 1136,
    "serious": 1137,
    "telling": 1138,
    "kids": 1139,
    "respect": 1140,
    "each": 1141,
    "other": 1142,
    "pants": 1143,
    "bob": 1144,
    "corker": 1145,
    "again": 1146,
    "alerts": 1147,
    "daycare": 1148,
    "angry": 1149,
    "bone": 1150,
    "spurs": 1151,
    "draft": 1152,
    "deferments": 1153,
    "soldier\u2019s": 1154,
    "widow": 1155,
    "speaks": 1156,
    "\u2018it": 1157,
    "cry": 1158,
    "liar": 1159,
    "nursing": 1160,
    "textbooks": 1161,
    "recalled": 1162,
    "apology": 1163,
    "issued": 1164,
    "stereotypes": 1165,
    "related": 1166,
    "pain": 1167,
    "management": 1168,
    "screams": 1169,
    "poll": 1170,
    "ripped": 1171,
    "apart": 1172,
    "medal": 1173,
    "honor": 1174,
    "recipient": 1175,
    "releases": 1176,
    "fascist": 1177,
    "critics": 1178,
    "whose": 1179,
    "future": 1180,
    "credit": 1181,
    "releasing": 1182,
    "jfk": 1183,
    "files": 1184,
    "requiring": 1185,
    "passed": 1186,
    "maher": 1187,
    "lying": 1188,
    "blistering": 1189,
    "reporters": 1190,
    "drag": 1191,
    "fact-check": 1192,
    "guy": 1193,
    "punched": 1194,
    "outside": 1195,
    "beautiful": 1196,
    "british": 1197,
    "lawmakers": 1198,
    "rising": 1199,
    "rate": 1200,
    "uk": 1201,
    "brags": 1202,
    "owns": 1203,
    "painting": 1204,
    "hanging": 1205,
    "chicago": 1206,
    "gallery": 1207,
    "richard": 1208,
    "goon": 1209,
    "squad": 1210,
    "couldn\u2019t": 1211,
    "florida": 1212,
    "ass": 1213,
    "stage": 1214,
    "w": 1215,
    "store": 1216,
    "boasts": 1217,
    "shockingly": 1218,
    "display": 1219,
    "featuring": 1220,
    "pres": 1221,
    "report": 1222,
    "voter": 1223,
    "suppression": 1224,
    "wisconsin": 1225,
    "possibly": 1226,
    "george": 1227,
    "bush": 1228,
    "supremacy": 1229,
    "\u2018fake": 1230,
    "trump\u2019": 1231,
    "storm": 1232,
    "wh": 1233,
    "walks": 1234,
    "insensitive": 1235,
    "phone": 1236,
    "whines": 1237,
    "b*tch": 1238,
    "promised": 1239,
    "thing": 1240,
    "bless": 1241,
    "whoever": 1242,
    "photoshopping": 1243,
    "long": 1244,
    "ties": 1245,
    "onto": 1246,
    "town": 1247,
    "wife\u2019s": 1248,
    "fb": 1249,
    "shared": 1250,
    "post": 1251,
    "\u2018just": 1252,
    "responds": 1253,
    "zero": 1254,
    "f*cks": 1255,
    "threat": 1256,
    "\u2018i": 1257,
    "stand": 1258,
    "shirt": 1259,
    "thinks": 1260,
    "lawn": 1261,
    "chair": 1262,
    "posts": 1263,
    "flood": 1264,
    "social": 1265,
    "surfaces": 1266,
    "hiring": 1267,
    "teenager": 1268,
    "de": 1269,
    "niro": 1270,
    "attends": 1271,
    "charity": 1272,
    "event": 1273,
    "tears": 1274,
    "satanists": 1275,
    "brilliantly": 1276,
    "troll": 1277,
    "baker": 1278,
    "requesting": 1279,
    "cake": 1280,
    "lucifer": 1281,
    "fcc": 1282,
    "rebukes": 1283,
    "refuses": 1284,
    "dismantle": 1285,
    "petty": 1286,
    "tantrums": 1287,
    "tiffany": 1288,
    "sad": 1289,
    "family": 1290,
    "forgot": 1291,
    "van": 1292,
    "scorches": 1293,
    "helps": 1294,
    "agenda": 1295,
    "hustler": 1296,
    "fed": 1297,
    "offering": 1298,
    "$10": 1299,
    "mill": 1300,
    "dirt": 1301,
    "impeached": 1302,
    "fix": 1303,
    "dumbest": 1304,
    "statement": 1305,
    "fails": 1306,
    "whining": 1307,
    "jokes": 1308,
    "military": 1309,
    "ceremony": 1310,
    "rap": 1311,
    "eminem": 1312,
    "f*cking": 1313,
    "rico\u2019s": 1314,
    "pleads": 1315,
    "abandon": 1316,
    "recovery": 1317,
    "efforts": 1318,
    "finalizes": 1319,
    "betrayal": 1320,
    "lgbt": 1321,
    "hate": 1322,
    "jake": 1323,
    "dem": 1324,
    "formally": 1325,
    "starts": 1326,
    "impeachment": 1327,
    "proceedings": 1328,
    "nbc": 1329,
    "early": 1330,
    "hissy": 1331,
    "fit": 1332,
    "resident": 1333,
    "stephen": 1334,
    "miller": 1335,
    "bigger": 1336,
    "scumbag": 1337,
    "fema": 1338,
    "deliver": 1339,
    "food": 1340,
    "relief": 1341,
    "unqualified": 1342,
    "person": 1343,
    "join": 1344,
    "nafta": 1345,
    "renegotiation": 1346,
    "explodes": 1347,
    "mentally": 1348,
    "beaten": 1349,
    "naturally": 1350,
    "charged": 1351,
    "word": 1352,
    "donnie": 1353,
    "path": 1354,
    "joins": 1355,
    "leaves": 1356,
    "colts": 1357,
    "game": 1358,
    "huff": 1359,
    "brutality": 1360,
    "protests": 1361,
    "missouri": 1362,
    "anchor": 1363,
    "chris": 1364,
    "rips": 1365,
    "stooge": 1366,
    "control": 1367,
    "outgoing": 1368,
    "\u2018very": 1369,
    "fine": 1370,
    "people\u2019": 1371,
    "extradited": 1372,
    "charlottesville": 1373,
    "brutal": 1374,
    "whine": 1375,
    "impending": 1376,
    "release": 1377,
    "video/tweets": 1378,
    "low": 1379,
    "exploits": 1380,
    "las": 1381,
    "vegas": 1382,
    "raise": 1383,
    "3": 1384,
    "descend": 1385,
    "upon": 1386,
    "college": 1387,
    "dream": 1388,
    "come": 1389,
    "true": 1390,
    "grants": 1391,
    "rapist": 1392,
    "joint": 1393,
    "custody": 1394,
    "victim\u2019s": 1395,
    "late": 1396,
    "making": 1397,
    "conspiring": 1398,
    "bucks": 1399,
    "leadership": 1400,
    "runs": 1401,
    "arms": 1402,
    "nancy": 1403,
    "collectively": 1404,
    "snaps": 1405,
    "pic": 1406,
    "pence\u2019s": 1407,
    "op": 1408,
    "survivors": 1409,
    "terribly": 1410,
    "surprise": 1411,
    "statue": 1412,
    "cynical": 1413,
    "greedy": 1414,
    "anti-feminist": 1415,
    "men": 1416,
    "kicks": 1417,
    "hispanic": 1418,
    "heritage": 1419,
    "saying": 1420,
    "accent": 1421,
    "explains": 1422,
    "comment": 1423,
    "shouldn\u2019t": 1424,
    "potus": 1425,
    "thanks": 1426,
    "lost": 1427,
    "7": 1428,
    "murder": 1429,
    "crying": 1430,
    "suspect": 1431,
    "shoot": 1432,
    "taser": 1433,
    "without": 1434,
    "pursuing": 1435,
    "anti-abortion": 1436,
    "aborted": 1437,
    "department": 1438,
    "discriminate": 1439,
    "transgender": 1440,
    "banking": 1441,
    "held": 1442,
    "equifax": 1443,
    "hearing": 1444,
    "monopoly": 1445,
    "showed": 1446,
    "beginning": 1447,
    "support": 1448,
    "moment": 1449,
    "bernie": 1450,
    "discovered": 1451,
    "impersonator": 1452,
    "cheated": 1453,
    "mistress": 1454,
    "irs": 1455,
    "decided": 1456,
    "they\u2019re": 1457,
    "hacked": 1458,
    "paper": 1459,
    "towels": 1460,
    "crowd": 1461,
    "pat": 1462,
    "robertson": 1463,
    "we\u2019d": 1464,
    "worship": 1465,
    "would\u2019ve": 1466,
    "disgustingly": 1467,
    "ricans": 1468,
    "costing": 1469,
    "too": 1470,
    "save": 1471,
    "blames": 1472,
    "effort": 1473,
    "problems": 1474,
    "giving": 1475,
    "a+": 1476,
    "o\u2019reilly": 1477,
    "writes": 1478,
    "infuriating": 1479,
    "blog": 1480,
    "absolutely": 1481,
    "vile": 1482,
    "guitarist": 1483,
    "survived": 1484,
    "changes": 1485,
    "\u2018how": 1486,
    "miami": 1487,
    "union": 1488,
    "bashing": 1489,
    "unite": 1490,
    "pray": 1491,
    "geraldo": 1492,
    "rivera": 1493,
    "san": 1494,
    "juan": 1495,
    "mayor": 1496,
    "carmen": 1497,
    "cruz": 1498,
    "don\u2019t": 1499,
    "see": 1500,
    "organization": 1501,
    "remains": 1502,
    "silent": 1503,
    "worst": 1504,
    "history": 1505,
    "overnight": 1506,
    "dedicated": 1507,
    "f**king": 1508,
    "trophy": 1509,
    "suffering": 1510,
    "49ers": 1511,
    "defy": 1512,
    "kneel": 1513,
    "anthem": 1514,
    "solidarity": 1515,
    "colin": 1516,
    "kaepernick": 1517,
    "tea": 1518,
    "superstar": 1519,
    "kamala": 1520,
    "harris": 1521,
    "takedown": 1522,
    "athletes": 1523,
    "nba": 1524,
    "racists": 1525,
    "orders": 1526,
    "players": 1527,
    "kennedy": 1528,
    "screwing": 1529,
    "low-income": 1530,
    "curt": 1531,
    "schilling": 1532,
    "blasts": 1533,
    "self-congratulatory": 1534,
    "shaming": 1535,
    "hockey": 1536,
    "standing": 1537,
    "congratulates": 1538,
    "winning": 1539,
    "asks": 1540,
    "donations": 1541,
    "beg": 1542,
    "supporter": 1543,
    "burn": 1544,
    "steelers": 1545,
    "can\u2019t": 1546,
    "figure": 1547,
    "head": 1548,
    "disaster": 1549,
    "dying": 1550,
    "tweeting": 1551,
    "criticism": 1552,
    "grows": 1553,
    "neo-nazi": 1554,
    "its": 1555,
    "domain": 1556,
    "damn": 1557,
    "incompetent": 1558,
    "handle": 1559,
    "island": 1560,
    "handled": 1561,
    "hhs": 1562,
    "stole": 1563,
    "$1": 1564,
    "million": 1565,
    "taxpayers": 1566,
    "unemployed": 1567,
    "smacked": 1568,
    "punchable": 1569,
    "laughed": 1570,
    "worried": 1571,
    "marble": 1572,
    "floor": 1573,
    "mexico": 1574,
    "erasing": 1575,
    "science": 1576,
    "standards": 1577,
    "wrote": 1578,
    "able": 1579,
    "buy": 1580,
    "000": 1581,
    "caving": 1582,
    "falls": 1583,
    "exposes": 1584,
    "wounded": 1585,
    "veteran": 1586,
    "prop": 1587,
    "destroys": 1588,
    "draft-dodger": 1589,
    "protest": 1590,
    "embarrassed": 1591,
    "deleting": 1592,
    "praying": 1593,
    "you\u2019ll": 1594,
    "forget": 1595,
    "doing": 1596,
    "won": 1597,
    "alabama\u2019s": 1598,
    "runoff": 1599,
    "loser": 1600,
    "ratings": 1601,
    "soar": 1602,
    "sharing": 1603,
    "counsel": 1604,
    "retiring": 1605,
    "four": 1606,
    "star": 1607,
    "general": 1608,
    "\u2018put": 1609,
    "trumpcare": 1610,
    "officially": 1611,
    "dead": 1612,
    "collins": 1613,
    "she\u2019s": 1614,
    "voting": 1615,
    "\u2018we": 1616,
    "know": 1617,
    "trump-loving": 1618,
    "\u2018the": 1619,
    "pittsburgh": 1620,
    "steeler": 1621,
    "fiery": 1622,
    "try": 1623,
    "iran": 1624,
    "disabled": 1625,
    "healthcare": 1626,
    "target": 1627,
    "move": 1628,
    "that\u2019s": 1629,
    "blow": 1630,
    "minds": 1631,
    "helped": 1632,
    "kill": 1633,
    "11": 1634,
    "elderly": 1635,
    "messages": 1636,
    "begging": 1637,
    "constantly": 1638,
    "according": 1639,
    "billion": 1640,
    "dollar": 1641,
    "employees": 1642,
    "allowed": 1643,
    "react": 1644,
    "46%": 1645,
    "pay": 1646,
    "zuckerberg": 1647,
    "personally": 1648,
    "warned": 1649,
    "blew": 1650,
    "\u2018racist": 1651,
    "kluwe": 1652,
    "500": 1653,
    "f***": 1654,
    "golden": 1655,
    "warriors": 1656,
    "coach": 1657,
    "treasury": 1658,
    "sec": 1659,
    "steve": 1660,
    "mnuchin": 1661,
    "free": 1662,
    "declares": 1663,
    "meltdown": 1664,
    "threatened": 1665,
    "offended": 1666,
    "interference": 1667,
    "casts": 1668,
    "doubt": 1669,
    "kaepernick\u2019s": 1670,
    "mother": 1671,
    "fires": 1672,
    "ditched": 1673,
    "harder": 1674,
    "sign": 1675,
    "purpose": 1676,
    "pass": 1677,
    "insults": 1678,
    "refusing": 1679,
    "strip": 1680,
    "millions": 1681,
    "wouldn\u2019t": 1682,
    "film": 1683,
    "makes": 1684,
    "fool": 1685,
    "stuns": 1686,
    "repeal": 1687,
    "fail": 1688,
    "scaramucci": 1689,
    "tv": 1690,
    "appearance": 1691,
    "rails": 1692,
    "show": 1693,
    "brings": 1694,
    "guest": 1695,
    "michelle": 1696,
    "opens": 1697,
    "whoop": 1698,
    "mentioning": 1699,
    "breaks": 1700,
    "friend": 1701,
    "graham-cassidy": 1702,
    "directors": 1703,
    "50": 1704,
    "issue": 1705,
    "slamming": 1706,
    "health": 1707,
    "spending": 1708,
    "hundreds": 1709,
    "thousands": 1710,
    "dollars": 1711,
    "luxuries": 1712,
    "regrets": 1713,
    "angst": 1714,
    "request": 1715,
    "beef": 1716,
    "jerky": 1717,
    "bit": 1718,
    "chew": 1719,
    "appeal": 1720,
    "ann": 1721,
    "coulter": 1722,
    "assembling": 1723,
    "\u2018death": 1724,
    "undocumented": 1725,
    "immigrants": 1726,
    "audio": 1727,
    "powerful": 1728,
    "morgan": 1729,
    "freeman": 1730,
    "uses": 1731,
    "movie": 1732,
    "skills": 1733,
    "explain": 1734,
    "children": 1735,
    "part": 1736,
    "apologized": 1737,
    "attacked": 1738,
    "fists": 1739,
    "global": 1740,
    "survey": 1741,
    "leaders": 1742,
    "united": 1743,
    "nations": 1744,
    "may": 1745,
    "representatives": 1746,
    "priceless": 1747,
    "charleston": 1748,
    "shooter": 1749,
    "seems": 1750,
    "entitled": 1751,
    "literal": 1752,
    "public": 1753,
    "defender": 1754,
    "became": 1755,
    "modern": 1756,
    "use": 1757,
    "funds": 1758,
    "defense": 1759,
    "afford": 1760,
    "feed": 1761,
    "poor": 1762,
    "we\u2019re": 1763,
    "$700": 1764,
    "per": 1765,
    "want": 1766,
    "study": 1767,
    "refugees": 1768,
    "contribute": 1769,
    "believe": 1770,
    "deserve": 1771,
    "giant": 1772,
    "california": 1773,
    "assembly": 1774,
    "passes": 1775,
    "legislation": 1776,
    "ballot": 1777,
    "2020": 1778,
    "cnn\u2019s": 1779,
    "lemon": 1780,
    "espn": 1781,
    "until": 1782,
    "apologizes": 1783,
    "begs": 1784,
    "tower": 1785,
    "headquarters": 1786,
    "local": 1787,
    "station": 1788,
    "might": 1789,
    "turning": 1790,
    "propaganda": 1791,
    "network": 1792,
    "eyes": 1793,
    "excusing": 1794,
    "awful": 1795,
    "viciously": 1796,
    "assaulting": 1797,
    "decides": 1798,
    "straight": 1799,
    "couple": 1800,
    "cancels": 1801,
    "implodes": 1802,
    "censure": 1803,
    "massively": 1804,
    "outnumbered": 1805,
    "marching": 1806,
    "juggalos": 1807,
    "nonsense": 1808,
    "states\u2019": 1809,
    "defiance": 1810,
    "ohio": 1811,
    "fireman": 1812,
    "deep": 1813,
    "horrible": 1814,
    "saving": 1815,
    "handsome": 1816,
    "fallen": 1817,
    "gainesville": 1818,
    "hiding": 1819,
    "tendencies": 1820,
    "abruptly": 1821,
    "ends": 1822,
    "segment": 1823,
    "sports": 1824,
    "trump-like": 1825,
    "suspended": 1826,
    "indefinitely": 1827,
    "extremely": 1828,
    "companies": 1829,
    "admit": 1830,
    "break": 1831,
    "viral": 1832,
    "piece": 1833,
    "sh*t\u2019": 1834,
    "guard": 1835,
    "nonexistent": 1836,
    "\u2018with": 1837,
    "isis": 1838,
    "scorecard": 1839,
    "milk": 1840,
    "promise": 1841,
    "actually": 1842,
    "saved": 1843,
    "reaction": 1844,
    "touching": 1845,
    "vows": 1846,
    "america": 1847,
    "functional": 1848,
    "system": 1849,
    "bragged": 1850,
    "size": 1851,
    "hands": 1852,
    "hurricane": 1853,
    "irma": 1854,
    "king": 1855,
    "ballistic": 1856,
    "daca": 1857,
    "kid": 1858,
    "rock": 1859,
    "political": 1860,
    "you\u2019d": 1861,
    "imagine": 1862,
    "supremacists": 1863,
    "page": 1864,
    "martin": 1865,
    "bro\u2019": 1866,
    "shkreli": 1867,
    "bail": 1868,
    "revoked": 1869,
    "hauled": 1870,
    "slammer": 1871,
    "mcdonald\u2019s": 1872,
    "customer": 1873,
    "\u2018can": 1874,
    "spell": 1875,
    "deportation": 1876,
    "helping": 1877,
    "scam": 1878,
    "universities": 1879,
    "steal": 1880,
    "students": 1881,
    "connected": 1882,
    "colluding": 1883,
    "cowardly": 1884,
    "spoke": 1885,
    "slave": 1886,
    "executing": 1887,
    "marine": 1888,
    "kicked": 1889,
    "corps": 1890,
    "shamefully": 1891,
    "devastation": 1892,
    "promote": 1893,
    "wealthy": 1894,
    "chainsaw": 1895,
    "nun": 1896,
    "politician": 1897,
    "live": 1898,
    "narcissist": 1899,
    "talks": 1900,
    "homeland": 1901,
    "advisor": 1902,
    "climate": 1903,
    "change": 1904,
    "hut": 1905,
    "disciplined": 1906,
    "leave": 1907,
    "tallest": 1908,
    "building": 1909,
    "manhattan": 1910,
    "9/11": 1911,
    "compared": 1912,
    "owners": 1913,
    "seriously": 1914,
    "praises": 1915,
    "coast": 1916,
    "claw": 1917,
    "hammer": 1918,
    "warning": 1919,
    "driver": 1920,
    "bravely": 1921,
    "shames": 1922,
    "drew": 1923,
    "turn": 1924,
    "signal": 1925,
    "infraction": 1926,
    "junior": 1927,
    "staged": 1928,
    "awkward": 1929,
    "nyt": 1930,
    "loves": 1931,
    "hampshire": 1932,
    "intent": 1933,
    "protecting": 1934,
    "sadistic": 1935,
    "teens": 1936,
    "lynch": 1937,
    "biracial": 1938,
    "voted": 1939,
    "strikes": 1940,
    "infuriated": 1941,
    "red": 1942,
    "cross": 1943,
    "raises": 1944,
    "tens": 1945,
    "feeding": 1946,
    "pervert": 1947,
    "simple": 1948,
    "question": 1949,
    "warming": 1950,
    "unbelievable": 1951,
    "tricking": 1952,
    "consumers": 1953,
    "waiving": 1954,
    "sue": 1955,
    "data": 1956,
    "breach": 1957,
    "strike": 1958,
    "re-election": 1959,
    "five": 1960,
    "\u2018all": 1961,
    "american\u2019": 1962,
    "football": 1963,
    "booted": 1964,
    "qb": 1965,
    "siding": 1966,
    "debt": 1967,
    "ceiling": 1968,
    "far": 1969,
    "seek": 1970,
    "testified": 1971,
    "seem": 1972,
    "cheap": 1973,
    "bennett": 1974,
    "probable": 1975,
    "cause": 1976,
    "run": 1977,
    "tomorrow": 1978,
    "recipients": 1979,
    "worry": 1980,
    "thrashed": 1981,
    "msnbc": 1982,
    "fact-free": 1983,
    "reform": 1984,
    "dakotas": 1985,
    "drought": 1986,
    "\u2018go": 1987,
    "confirmed": 1988,
    "$100k": 1989,
    "influence": 1990,
    "decision": 1991,
    "practically": 1992,
    "presidency": 1993,
    "seahawks": 1994,
    "games": 1995,
    "airlines": 1996,
    "immune": 1997,
    "price": 1998,
    "gouging": 1999,
    "laws": 2000,
    "royally": 2001,
    "evacuees": 2002,
    "desperate": 2003,
    "warrant": 2004,
    "seeking": 2005,
    "shelter": 2006,
    "record": 2007,
    "condemning": 2008,
    "braces": 2009,
    "ag": 2010,
    "persuaded": 2011,
    "then": 2012,
    "killed": 2013,
    "split": 2014,
    "my": 2015,
    "prayed": 2016,
    "inauguration": 2017,
    "pens": 2018,
    "stunning": 2019,
    "cold-blooded": 2020,
    "ashamed": 2021,
    "staffers": 2022,
    "boss": 2023,
    "south": 2024,
    "dakota": 2025,
    "rigs": 2026,
    "herself": 2027,
    "purging": 2028,
    "democratic": 2029,
    "diversity": 2030,
    "council": 2031,
    "member": 2032,
    "fact-checks": 2033,
    "\u2018he\u2019s": 2034,
    "rescuing": 2035,
    "refused": 2036,
    "entry": 2037,
    "bury": 2038,
    "son": 2039,
    "majorly": 2040,
    "weigh": 2041,
    "panel": 2042,
    "hardcore": 2043,
    "announces": 2044,
    "800": 2045,
    "capable": 2046,
    "handling": 2047,
    "north": 2048,
    "korea": 2049,
    "mattis": 2050,
    "threats": 2051,
    "already": 2052,
    "talking": 2053,
    "withholding": 2054,
    "harvey": 2055,
    "aid": 2056,
    "letter": 2057,
    "left": 2058,
    "did": 2059,
    "opposite": 2060,
    "kellyanne": 2061,
    "conway\u2019s": 2062,
    "gushing": 2063,
    "vomit": 2064,
    "stupidly": 2065,
    "stops": 2066,
    "praising": 2067,
    "moderates": 2068,
    "\u2018you\u2019re": 2069,
    "gonna": 2070,
    "become": 2071,
    "obvious": 2072,
    "filming": 2073,
    "pr": 2074,
    "visit": 2075,
    "hand": 2076,
    "beyond": 2077,
    "weird": 2078,
    "\u2018responsible": 2079,
    "owner\u2019": 2080,
    "pulls": 2081,
    "weapon": 2082,
    "argument": 2083,
    "supplies": 2084,
    "matt": 2085,
    "damon": 2086,
    "revealed": 2087,
    "narcissistic": 2088,
    "suspicious": 2089,
    "smoke": 2090,
    "closing": 2091,
    "consulate": 2092,
    "dropped": 2093,
    "depressing": 2094,
    "involvement": 2095,
    "houston": 2096,
    "chemical": 2097,
    "plant": 2098,
    "explosion": 2099,
    "set": 2100,
    "hair": 2101,
    "rejects": 2102,
    "canadian": 2103,
    "offer": 2104,
    "psycho": 2105,
    "drags": 2106,
    "handcuffed": 2107,
    "nurse": 2108,
    "hospital": 2109,
    "violate": 2110,
    "patient\u2019s": 2111,
    "rights": 2112,
    "put": 2113,
    "nail": 2114,
    "obamacare\u2019s": 2115,
    "coffin": 2116,
    "good": 2117,
    "second": 2118,
    "suddenly": 2119,
    "resigned": 2120,
    "conway": 2121,
    "television": 2122,
    "\u2018my": 2123,
    "h": 2124,
    "horror": 2125,
    "caused": 2126,
    "dan": 2127,
    "rather": 2128,
    "let\u2019s": 2129,
    "priorities": 2130,
    "shift": 2131,
    "rich": 2132,
    "violent": 2133,
    "uprising": 2134,
    "confidante": 2135,
    "anymore": 2136,
    "threw": 2137,
    "colossal": 2138,
    "skewered": 2139,
    "approving": 2140,
    "rules": 2141,
    "georgia": 2142,
    "monuments": 2143,
    "palin": 2144,
    "begged": 2145,
    "fund": 2146,
    "katrina": 2147,
    "buck": 2148,
    "land": 2149,
    "ted": 2150,
    "awkwardly": 2151,
    "federal": 2152,
    "soon": 2153,
    "records": 2154,
    "immigrant": 2155,
    "detainee": 2156,
    "abuse": 2157,
    "death": 2158,
    "exact": 2159,
    "same": 2160,
    "1993": 2161,
    "bullsh*t": 2162,
    "nickname": 2163,
    "aides": 2164,
    "piss": 2165,
    "things": 2166,
    "psychotic": 2167,
    "conference": 2168,
    "offers": 2169,
    "reason": 2170,
    "pardoned": 2171,
    "arpaio": 2172,
    "bearing": 2173,
    "advisers": 2174,
    "distance": 2175,
    "build": 2176,
    "moscow": 2177,
    "running": 2178,
    "eric": 2179,
    "holder": 2180,
    "phoenix": 2181,
    "newspaper": 2182,
    "tweetstorm": 2183,
    "wapo": 2184,
    "let": 2185,
    "months": 2186,
    "anti-fascists": 2187,
    "dhs": 2188,
    "acts": 2189,
    "opportunity": 2190,
    "deport": 2191,
    "newly": 2192,
    "replace": 2193,
    "pardons": 2194,
    "order": 2195,
    "floods": 2196,
    "rnc": 2197,
    "assigned": 2198,
    "finding": 2199,
    "positive": 2200,
    "stories": 2201,
    "job": 2202,
    "shove": 2203,
    "both": 2204,
    "bills": 2205,
    "trail": 2206,
    "built": 2207,
    "gov\u2019t": 2208,
    "properties": 2209,
    "laura": 2210,
    "ingraham": 2211,
    "retweet": 2212,
    "metaphor": 2213,
    "friends": 2214,
    "short": 2215,
    "backstabbing": 2216,
    "prepares": 2217,
    "rabbis": 2218,
    "cancel": 2219,
    "annual": 2220,
    "open": 2221,
    "christopher": 2222,
    "steele\u2019s": 2223,
    "responsible": 2224,
    "civilian": 2225,
    "deaths": 2226,
    "ride": 2227,
    "prepared": 2228,
    "loose": 2229,
    "city": 2230,
    "meeting": 2231,
    "since": 2232,
    "bombshell": 2233,
    "speaking": 2234,
    "questioning": 2235,
    "tucker": 2236,
    "carlson": 2237,
    "heaped": 2238,
    "praise": 2239,
    "directly": 2240,
    "eclipse": 2241,
    "thousand": 2242,
    "documented": 2243,
    "seven": 2244,
    "catholic": 2245,
    "gives": 2246,
    "biblical": 2247,
    "beatdown": 2248,
    "stormfront": 2249,
    "sounds": 2250,
    "alarm": 2251,
    "\u2018he": 2252,
    "salvaged": 2253,
    "mnuchin\u2019s": 2254,
    "spoiled": 2255,
    "random": 2256,
    "instagram": 2257,
    "user": 2258,
    "ron": 2259,
    "confuse": 2260,
    "al-qaeda": 2261,
    "or": 2262,
    "does": 2263,
    "simply": 2264,
    "difference": 2265,
    "congressional": 2266,
    "caucus": 2267,
    "signals": 2268,
    "intend": 2269,
    "impeach": 2270,
    "body-slamming": 2271,
    "thought": 2272,
    "important": 2273,
    "booked": 2274,
    "printed": 2275,
    "stock": 2276,
    "market": 2277,
    "crash": 2278,
    "staging": 2279,
    "mayhem": 2280,
    "absolute": 2281,
    "blinding": 2282,
    "met": 2283,
    "advertisers": 2284,
    "fleeing": 2285,
    "site": 2286,
    "uss": 2287,
    "collision": 2288,
    "constant": 2289,
    "trips": 2290,
    "bannon": 2291,
    "smears": 2292,
    "mcmaster": 2293,
    "great": 2294,
    "okay": 2295,
    "thanking": 2296,
    "journalist": 2297,
    "interview": 2298,
    "naacp": 2299,
    "gone": 2300,
    "raging": 2301,
    "bigot": 2302,
    "protect": 2303,
    "allies": 2304,
    "return": 2305,
    "imminent": 2306,
    "gear": 2307,
    "arnold": 2308,
    "schwarzenegger": 2309,
    "e": 2310,
    "lee": 2311,
    "confederate": 2312,
    "\u2018keep": 2313,
    "sores": 2314,
    "war\u2019": 2315,
    "fallout": 2316,
    "final": 2317,
    "bannon\u2019s": 2318,
    "okcupid": 2319,
    "wins": 2320,
    "chamber": 2321,
    "commerce": 2322,
    "exec": 2323,
    "urges": 2324,
    "charities": 2325,
    "boycott": 2326,
    "mar-a-lago": 2327,
    "gore": 2328,
    "advice": 2329,
    "partner": 2330,
    "predicts": 2331,
    "authorities": 2332,
    "launches": 2333,
    "nasty": 2334,
    "fight": 2335,
    "willing": 2336,
    "defend": 2337,
    "on-air": 2338,
    "fox\u2019s": 2339,
    "shep": 2340,
    "smith": 2341,
    "ivanka\u2019s": 2342,
    "rabbi": 2343,
    "ranks": 2344,
    "roundly": 2345,
    "little": 2346,
    "realizing": 2347,
    "arrested": 2348,
    "jewish": 2349,
    "coalition": 2350,
    "condemned": 2351,
    "doubles": 2352,
    "via": 2353,
    "law": 2354,
    "enforcement": 2355,
    "manipulate": 2356,
    "worked": 2357,
    "few": 2358,
    "hours": 2359,
    "backbone": 2360,
    "dividing": 2361,
    "clay": 2362,
    "aiken": 2363,
    "thinking": 2364,
    "labor": 2365,
    "dire": 2366,
    "lee\u2019s": 2367,
    "great-great": 2368,
    "grandson": 2369,
    "statues": 2370,
    "torn": 2371,
    "aim": 2372,
    "lashing": 2373,
    "protesting": 2374,
    "fuming": 2375,
    "terror": 2376,
    "grand": 2377,
    "wizard": 2378,
    "duke": 2379,
    "championing": 2380,
    "presser": 2381,
    "he\u2019ll": 2382,
    "ones": 2383,
    "condemnation": 2384,
    "welcome": 2385,
    "home": 2386,
    "rogue": 2387,
    "crushed": 2388,
    "ex-kkk": 2389,
    "bashes": 2390,
    "we\u2019ve": 2391,
    "hear": 2392,
    "right-wing": 2393,
    "repeat": 2394,
    "oklahoma": 2395,
    "bombing": 2396,
    "terrorize": 2397,
    "oppression": 2398,
    "foreign": 2399,
    "responding": 2400,
    "resigning": 2401,
    "manufacturing": 2402,
    "march": 2403,
    "silence": 2404,
    "tortured": 2405,
    "snowflake": 2406,
    "blocked": 2407,
    "trudeau": 2408,
    "pathetic": 2409,
    "violence": 2410,
    "puts": 2411,
    "shame": 2412,
    "riots": 2413,
    "daddy": 2414,
    "strongly": 2415,
    "denounces": 2416,
    "suspects": 2417,
    "leaker": 2418,
    "cannot": 2419,
    "following": 2420,
    "refusal": 2421,
    "acknowledge": 2422,
    "heinous": 2423,
    "mow": 2424,
    "dozens": 2425,
    "three": 2426,
    "mental": 2427,
    "dc": 2428,
    "hotel": 2429,
    "raised": 2430,
    "rhetoric": 2431,
    "resulted": 2432,
    "trillion": 2433,
    "loss": 2434,
    "worldwide": 2435,
    "reveals": 2436,
    "raising": 2437,
    "premiums": 2438,
    "fact": 2439,
    "announced": 2440,
    "position": 2441,
    "outraged": 2442,
    "spit": 2443,
    "america\u2019s": 2444,
    "thanked": 2445,
    "hopeful": 2446,
    "evil": 2447,
    "oldest": 2448,
    "coming": 2449,
    "guns": 2450,
    "blazing": 2451,
    "comes": 2452,
    "promises": 2453,
    "tough": 2454,
    "roasted": 2455,
    "alive": 2456,
    "lady": 2457,
    "liberty": 2458,
    "demands": 2459,
    "\u2018get": 2460,
    "vacationing": 2461,
    "vacation": 2462,
    "gov": 2463,
    "blame": 2464,
    "mess": 2465,
    "mooch": 2466,
    "tune": 2467,
    "recorded": 2468,
    "permission": 2469,
    "members": 2470,
    "goers": 2471,
    "carried": 2472,
    "trumpchicken": 2473,
    "trending": 2474,
    "golfs": 2475,
    "nuclear": 2476,
    "crossing": 2477,
    "line": 2478,
    "fantastic": 2479,
    "cyberbullying": 2480,
    "drug": 2481,
    "addiction": 2482,
    "walmart": 2483,
    "forced": 2484,
    "apologize": 2485,
    "activists": 2486,
